export const jsData = [
    "戒为良药！不泄为补！",

    "她们只是诱饵，症状才是里面的钩子，症状是不会放过你的。",

    "他们喜欢，我害怕，因为我深知危害之惨烈！",

    "出症状了，就知道怕了！",

    "你让自己爽，症状让你苦！",

    "不戒，你就完了，戒了，就是重生！",

    "沉迷手淫，必招症状缠身，这是几千个案例揭示的真理！",

    "把戒色当作人生最佳的历练。",

    "症状来了，方知手淫不是免费的，是要付医药费的。",

    "你掏空自己的精气，医院掏空你的医药费！",

    "你让自己舒服，症状就让你不舒服，这就是报应！",

    "出来手淫是要还的！",

    "成瘾了再谈适度是荒谬的！",

    "撸管，撸管，撸完症状来管你！",

    "重返纯净王国，纯净的力量，就是痊愈的力量！",

    "戒色，一缕清风，唤醒最纯净的自己！",

    "一个男人再强壮，他的前列腺液也是脆弱的！",

    "别问我伤得有多深，看看病历单吧！",

    "你撸管，撸得越狠，症状，就对你越狠！",

    "聚精气，成大业！",

    "　想死的心都有了，出症状时，很多人都会来上这么一句！",

    "　当你勃起了，你要小心了，症状就在不远处虎视眈眈！",

    "被瘾控制，被症状控制，苦不堪言！",

    "撸完腿软，硬的代价，就是让你软掉！",

    "症状提醒你，你该买单了！",

    "不撸即天堂，撸管即地狱！",

    "手淫毁你一生，戒色救你一世！",

    "要破戒多少次，才能保持警惕？要破戒多少次，才能意识到保持警惕的重要性？",

    "手淫通往医院！",

    "手淫是一种折磨，绝不是一种享受！",

    "　在这个堕落的时代，我们可以选择纯洁，选择纯洁，就是远离症状！",

    "手淫是春天，症状是冬天，不管你手得多么好，冬天总会到来！",

    "人的本质就是能量，手淫会削减你的能量，手淫会削弱你的气场！",

    "戒或废！choose one！",

    "肾主骨，戒色强骨，中国人有骨气，戒色强国！",

    "　如果你不能保持警惕，下一个破戒的就是你！",

    "预见未来，预见结果，预见症状，及时悬崖勒马，回头是岸！",

    "多看受害者案例，可以让你知道，如果你继续放纵自己，将会有什么样的下场！",

    "三军可夺帅，匹夫不可夺精也！夺精后就废了！",

    "　美色画皮，不过是掏精的工具！",

    "如果你想毁掉一个人，就满足他的贪欲！",

    "坚守戒撸阵地，直到最后死亡！",

    "　眼中有女，心中无色！",

    "命根即祸根！",

    "20岁的人，60岁的脉象，手淫导致早衰！",

    "手淫的快感，不是免费的午餐，是对身体能量的严重消耗！",

    "人一旦给放纵找到一个合理的理由，一个理论支持，马上就会变得理直气壮，觉得就应该这样！",

    "回归阳光，找回遗失的美好！",
    "纯净是一种至高境界！",

    "撸管撸得欢，小心将来医院拉清单！",

    "医生的宣判是无情的，如果你不戒掉手淫，命运真的要对你残忍了！",

    "　有一种方式，可以把人变成行尸走肉，那就是手淫！",

    "永远记住：1.远离手淫（明漏） 2.远离意淫（暗漏）。",

    "戒出你的伟大！",

    "教训是用什么换来的？教训是用医药费换来的！聪明的戒友，会从前辈经验中吸取教训，这样就是省钱了！",

    "在别人贪色时我恐惧，在别人出症状恐惧时，我去点醒他！",

    "忠烈堂：一，以戒为师；二，严守戒律；三，宁死不手。",

    "　邪淫就是第一张骨牌，第一张倒下，后面全部倒下，整个人生都会变得灰暗。",

    "不要让吸精鬼盯上你，你的瘾不断强化，你的身体一天天垮下去。",

    "你的心灵该杀毒了，全是黄毒，再不杀毒，你身体的运行就会出问题。",

    "　戒色五壮士，宁死不手淫！",

    "　向戒而生，向撸必毁！",

    "硬极必软，早知今日阳痿，何必当初一天几次。",

    "因为你不懂得珍惜，所以你不配拥有健康，失去后才懂得珍惜，失而复得才会倍加珍惜。",

    "未婚先废！这种情况比较残酷，但却是很多戒友最真实的处境！",

    "　很多人，因为年轻无知疯狂纵欲，压根儿没意识到症状就在不远处等着他，等出了症状就傻眼了。福祸无门，惟人自召！",

    "纵欲+熬夜+久坐=完蛋！",

    "手淫围城：觉悟的人想冲出来，无知的人想冲进去！",

    "　要理性地戒，不要冲动地戒，理性地戒，强调不断学习提高觉悟。",

    "你手淫本事再大，也逃不出症状的手掌。",

    "你撸得起劲，魔鬼在一旁偷笑，又掉进来一个，群魔大吼：榨干他！",

    "上联：手淫十年执迷不悟；下联：一身症状苦不堪言。横批：你们懂的！",

    "有一种毒药叫：无害论。有一种良药叫：戒色文章",

    "　我是从症状地狱爬出来的人！我太清楚那是怎样一种感觉！我好不容易爬出那个地狱，我再也不想放纵自己，我再也不想重返那个人间地狱！",

    "戒色神力来自不断学习！",
    "心魔所言：把肾精交出来，给你快感，同时给你一大堆症状！",

    "泄了精，人就没有底气了，就像泄了气的皮球！",

    "手淫前，我的生活是一部喜剧片，手淫后，我的生活是一部灾难片，到最后，是一部恐怖片！",

    "戒色就是练级，练觉悟等级。",

    "　手淫就是对自己健康的犯罪。",

    "戒香撸臭！戒定真香，撸管生臭。",

    "　戒色就是力量。",
    "像死人一样戒色！",

    "警惕性是吃亏吃出来的。",
    "人是能量的聚合体，撸管就是能量走失的最大漏洞。",

    "　诱惑我，没用，我淫心已死。",

    "泄精就是泄天机，天机不可泄露。",

    "把你的灵魂提纯100次，只留下最真，最纯，最善的那部分。",

    "　浊世独清。",

    "撸管毁脸！",

    "对待意淫，零容忍！",

    "　戒色成功=觉悟高+警惕强！",

    "　.撸管=快感+症状！",

    "断意淫，快字诀，唯快不破！",

    "你还没有强悍到可以降伏心魔，你必须多学习提高觉悟！",

    "撸得太多，知道的太少，当开始觉醒时，已经症状缠身了！",

    "出症状后，容易出现3种情绪，一，怕！二，悔恨！三，愁烦恼！",

    "放出心魔，吃掉健康！精液离身，症状上身！",

    "拉你下地狱的，就是你最喜欢的美女！",
  ]